[{"these":"Sächsische Betriebe, die nicht ausbilden, sollen eine Abgabe zahlen. ","statements":{"SPD":"","CDU/CSU":"","GRÜNE":"","DIE LINKE":"Wer den wirtschaftlichen Nutzen gut ausgebildeter junger Menschen haben will, muss etwas im Rahmen der eigenen Möglichkeiten zu ihrer Ausbildung beitragen. Betriebe, die dies nicht tun, sollen sich daher über eine Abgabe an der Finanzierung der Lehrlingsausbildung anderer Betriebe beteiligen.","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Sachsen 2004","id":"WOM-3-0"},{"these":"Langzeitarbeitslose sollen zu gemeinnützigen Arbeiten verpflichtet werden können.","statements":{"SPD":"","CDU/CSU":"Dies gilt nur für Erwerbsfähige.","GRÜNE":"","DIE LINKE":"Das wäre Zwangsarbeit ohne Bezahlung und widerspricht der Menschenwürde. Gegen freiwillig übernommene gemeinnützige Arbeit hat selbstverständlich niemand etwas einzuwenden.","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Sachsen 2004","id":"WOM-3-1"},{"these":"Freiere Regelungen für die Wirtschaftsregion Sachsen, z.B. bei Löhnen, Arbeitszeit und Kündigungsschutz.","statements":{"SPD":"","CDU/CSU":"Insbesondere auch für den Abbau bürokratischer Hürden für Unternehmen, Flexibilisierung des Arbeitsmarktes und mehr Spielraum durch Modellversuche.","GRÜNE":"","DIE LINKE":"Es gibt in Sachsen schon jetzt niedrigere Löhne, längere Arbeitszeiten und größere Unsicherheit, den eigenen Arbeitsplatz zu behalten, als in Deutschland üblich. All dies hat weder einen Arbeitsplatz- noch Wirtschaftsboom ausgelöst.","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Sachsen 2004","id":"WOM-3-2"},{"these":"Der Einfluss der Gewerkschaften muss zurückgedrängt werden.","statements":{"SPD":"","CDU/CSU":"In der Stiftung Innovation und Arbeit Sachsen wirken die Sozialpartner vertrauensvoll an einer erfolgreicher Gestaltung der sächsischen Wirtschaft zusammen.","GRÜNE":"","DIE LINKE":"Die Mehrheit der Betriebe in Sachsen ist nicht tarifgebunden, der Einfluss der Gewerkschaften, im Interesse der Beschäftigten wirken zu können, muss nicht noch weiter zurückgedrängt, sondern erweitert werden.","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Sachsen 2004","id":"WOM-3-3"},{"these":"Das Ladenschlussgesetz soll abgeschafft werden.","statements":{"SPD":"","CDU/CSU":"","GRÜNE":"","DIE LINKE":"Der Einzelhandel braucht mehr Kaufkraft der Kunden und nicht noch längere Öffnungszeiten zu Lasten des Familienlebens der Verkäuferinnen und Verkäufer.","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Sachsen 2004","id":"WOM-3-4"},{"these":"Wir brauchen in Sachsen gesetzlich festgelegte Mindestlöhne. ","statements":{"SPD":"","CDU/CSU":"","GRÜNE":"","DIE LINKE":"Polnische bzw. tschechische Löhne und deutsche Preise - in diese Richtung bewegt sich die Entwicklung gerade in den Grenzregionen. Mindestlöhne garantieren, dass Menschen von ihrer Arbeit auch leben können.","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Sachsen 2004","id":"WOM-3-5"},{"these":"Die Neuverschuldung Sachsens muss strikt begrenzt werden.","statements":{"SPD":"","CDU/CSU":"","GRÜNE":"","DIE LINKE":"Angesichts sinkender Bevölkerungszahl dürfen der künftigen Generation nicht zu viele Schulden aufgebürdet werden. Allerdings muss das vorhandene Geld zugunsten der Bildung und zu Lasten von Prestigeprojekten umverteilt werden.","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Sachsen 2004","id":"WOM-3-6"},{"these":"Opernhäuser und Theater sollen sich stärker privat finanzieren.","statements":{"SPD":"","CDU/CSU":"","GRÜNE":"","DIE LINKE":"Kultur gehört zur Grundversorgung menschlichen Lebens und darf nicht vom Gutdünken privater Geldgeber abhängig sein.","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Sachsen 2004","id":"WOM-3-7"},{"these":"Verstärkte Privatisierung von Verkehrsprojekten (z.B. Brücken- oder Tunnelbau).","statements":{"SPD":"","CDU/CSU":"","GRÜNE":"","DIE LINKE":"Das liefe auf eine Verschleierung der tatsächlichen Kosten hinaus, im ungünstigsten Fall sogar auf Maut pflichtige Privatstraßen, die nur befahren darf, wer sich’s leisten kann.","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Sachsen 2004","id":"WOM-3-8"},{"these":"Genveränderte Pflanzen haben auf Sachsens Feldern nichts zu suchen.","statements":{"SPD":"","CDU/CSU":"Die Nachfrage soll das Angebot bestimmen.","GRÜNE":"","DIE LINKE":"Die überwältigende Mehrheit der Landwirte und Verbraucher lehnt gentechnisch veränderte Pflanzen ab. Es besteht weder Bedarf noch Notwendigkeit, die Risiken der Gentechnik in der Landwirtschaft in Kauf zu nehmen.","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Sachsen 2004","id":"WOM-3-9"},{"these":"Verbindliche Obergrenzen für Müllgebühren.","statements":{"SPD":"","CDU/CSU":"","GRÜNE":"","DIE LINKE":"Müllvermeidung muss sich lohnen, deshalb dürfen die Bürger nicht länger mit willkürlich steigenden Müllgebühren belastet werden.","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Sachsen 2004","id":"WOM-3-10"},{"these":"Keine weiteren Windräder in Sachsen!","statements":{"SPD":"","CDU/CSU":"Sachsen hat bereits eine überdurchschnittliche Nutzung von Windenergie.","GRÜNE":"","DIE LINKE":"Wir sind nicht grundsätzlich gegen diese Form der Energiegewinnung. Gegenwärtig befördert die massenhafte Aufstellung von Windrädern an völlig unpassenden Standorten jedoch die Landschaftsverschandelung.","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Sachsen 2004","id":"WOM-3-11"},{"these":"Schulen sollen ihre Lehrer/innen selbst auswählen und bezahlen können.","statements":{"SPD":"","CDU/CSU":"Wir streben eine stärkere Eigenverantwortung an. Am Ende des Prozesses könnte auch die Personalhoheit stehen.","GRÜNE":"","DIE LINKE":"Wenn sich die attraktivsten Schulen die besten Lehrer aussuchen könnten, entstünden Regionen mit Bildungseinrichtungen erster und zweiter Klasse - das widerspricht dem Recht auf Chancengleichheit in allen Landesteilen.","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Sachsen 2004","id":"WOM-3-12"},{"these":"Eltern sollten die Grundschule für ihr Kind frei aussuchen können.","statements":{"SPD":"","CDU/CSU":"Änderung der Grundschulbezirke und Auswahl für die Eltern - dieses ist nur mit Willen der Kommunen möglich.","GRÜNE":"","DIE LINKE":"Ob die Kinder beispielsweise am Wohn- oder Arbeitsort der Eltern zur Schule gehen, muss den Familien selbst überlassen werden - bürokratische Nötigung ist mit einem selbstbestimmten Leben unvereinbar.","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Sachsen 2004","id":"WOM-3-13"},{"these":"Landesweite Einführung von Ganztagsschulen.","statements":{"SPD":"","CDU/CSU":"Nur freiwillig nutzbare Ganztagsschulen sollen angeboten werden.","GRÜNE":"","DIE LINKE":"Viele Kinder und Jugendliche müssen sich heute schon fast den ganzen Tag an der Schule aufhalten, ohne dass eine echte Ganztagesbetreuung existiert. Ganztagsschulen helfen besonders Kindern aus sozial schwachen Familien.","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Sachsen 2004","id":"WOM-3-14"},{"these":"Schulnoten bereits ab der 1. Schulklasse!","statements":{"SPD":"","CDU/CSU":"","GRÜNE":"","DIE LINKE":"Noten sind nicht alles und schon gar nicht bei den jüngsten Schülern. Eine differenziertere Bewertung wird den Kindern eher gerecht.","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Sachsen 2004","id":"WOM-3-15"},{"these":"Einschulung bereits mit 5 Jahren.","statements":{"SPD":"","CDU/CSU":"Dies ist jetzt schon in Ausnahmefällen möglich.","GRÜNE":"","DIE LINKE":"Das kann für die einen genau richtig und für die anderen falsch sein. Die Entscheidung sollte von der Entwicklung jedes einzelnen Kindes abhängig sein.","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Sachsen 2004","id":"WOM-3-16"},{"these":"Schulabgang nur mit Schulabschluss!","statements":{"SPD":"","CDU/CSU":"","GRÜNE":"","DIE LINKE":"Ohne Schulabschluss haben Jugendliche keine beruflichen Perspektiven.","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Sachsen 2004","id":"WOM-3-17"},{"these":"Kostenlose Kinderbetreuungsangebote für alle!","statements":{"SPD":"","CDU/CSU":"Dieses fällt in die kommunale Zuständigkeit.","GRÜNE":"","DIE LINKE":"Die Kita ist eine Bildungseinrichtung wie die Schule auch. Der Schulbesuch ist kostenlos, und der Kita-Besuch sollte es in Zukunft werden.","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Sachsen 2004","id":"WOM-3-18"},{"these":"Homosexuelle sollen ihre Lebenspartnerschaften auch in Sachsen auf dem Standesamt eintragen lassen können.","statements":{"SPD":"","CDU/CSU":"Die bestehende Regelung ist ausreichend.","GRÜNE":"","DIE LINKE":"Liebe verdient Respekt und keine Abschiebung in Bürohäuser, daher gehört das Standesamt allen Menschen, die sich das Ja-Wort geben wollen.","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Sachsen 2004","id":"WOM-3-19"},{"these":"Mehr Videoüberwachung von öffentlichen Plätzen.","statements":{"SPD":"","CDU/CSU":"Dieses ist bereits ausreichend geregelt.","GRÜNE":"","DIE LINKE":"Öffentliche Sicherheit lässt sich am Besten durch Präsenz von Streifenpolizisten gewährleisten. Die flächendeckende automatische Erfassung von allem, was sich bewegt, ist das Einfallstor zum Überwachungsstaat.","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Sachsen 2004","id":"WOM-3-20"},{"these":"Die Kosten für den staatlichen Polizeischutz bei Demonstrationen sollen die Veranstalter selbst tragen.","statements":{"SPD":"","CDU/CSU":"","GRÜNE":"","DIE LINKE":"Das wäre genauso unsinnig wie die Idee, Fußballvereinen die Kosten für Polizeieinsätze aufzubürden, und würde die Demonstrationsfreiheit, die ein demokratisches Grundrecht ist, unzulässig einschränken.","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Sachsen 2004","id":"WOM-3-21"},{"these":"Cannabis soll legalisiert werden.","statements":{"SPD":"","CDU/CSU":"","GRÜNE":"","DIE LINKE":"Bier und Schnaps sind legal, obwohl ihr Genuss nicht immer der Gesundheit dienlich ist. Welche Genussmittel der Einzelne konsumiert, sollte in seiner Verantwortung liegen.","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Sachsen 2004","id":"WOM-3-22"},{"these":"Es soll härter gegen Graffiti-Sprayer vorgegangen werden.","statements":{"SPD":"","CDU/CSU":"","GRÜNE":"","DIE LINKE":"Es wird schon hart gegen Graffiti-Sprayer vorgegangen, eine weitere Verschärfung verletzt den Grundsatz der Verhältnismäßigkeit der Mittel.","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Sachsen 2004","id":"WOM-3-23"},{"these":"Auf Landesebene: Wahlrecht ab 16!","statements":{"SPD":"","CDU/CSU":"","GRÜNE":"","DIE LINKE":"Wer entscheiden kann, welchen Beruf er erlernt, und bereits in vielfältiger Weise persönliche Verantwortung übernimmt, ist selbstverständlich auch reif genug, ein Parlament mitzuwählen.","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Sachsen 2004","id":"WOM-3-24"},{"these":"Erleichterung von Volksbegehren auf Landesebene.","statements":{"SPD":"","CDU/CSU":"Eine verfassungsrechtliche Prüfung ist notwendig.","GRÜNE":"","DIE LINKE":"Die Volksgesetzgebung ist laut Landesverfassung gleichberechtigt mit der Gesetzgebung des Landtags, die Realität sieht durch bürokratische Hürden anders aus - das muss sich ändern.","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Sachsen 2004","id":"WOM-3-25"},{"these":"Der/Die Ministerpräsident/in soll vom Volk direkt gewählt werden.","statements":{"SPD":"","CDU/CSU":"","GRÜNE":"","DIE LINKE":"Heutzutage wird oft der Eindruck erweckt, bei der Landtagswahl werde der Ministerpräsident gewählt, was nicht stimmt. Dieser Irreführung entgeht man dadurch, dass der Ministerpräsident wie Bürgermeister direkt vom Volk gewählt wird.","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Sachsen 2004","id":"WOM-3-26"}]