[{"these":"Mehr Fläche für den Bau weiterer Windkraftanlagen!","statements":{"CDU/CSU":"","SPD":"Windkraft ist nur da sinnvoll, wo der Wind weht. Die besten Flächen sind bereits belegt. Hier müssen die besten und effizientesten Anlagen stehen.","GRÜNE":"","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Nordrhein-Westfalen 2005","id":"WOM-5-0"},{"these":"Subventionen für die Steinkohle streichen!","statements":{"CDU/CSU":"Wir wollen die Halbierung der Förderung bis 2010.","SPD":"40.000 Jobs, Exporte in der Bergbautechnologie von 1 Mrd. € (Tendenz steigend), Energiesicherheit - das opfern wir nicht auf dem Altar der freien Märkte.","GRÜNE":"","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Nordrhein-Westfalen 2005","id":"WOM-5-1"},{"these":"Ausbau der wichtigsten Autobahnen in NRW auf sechs Spuren.","statements":{"CDU/CSU":"","SPD":"NRW braucht leistungsfähige Straßen und Autobahnen. Wir werden vorrangig die Autobahnstrecken A2, A3, A1 und den Kölner Ring sechsstreifig ausbauen. Mit einem modernen Verkehrsmanagement wollen wir die bestehenden Straßen und den ÖPNV besser nutzen.","GRÜNE":"","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Nordrhein-Westfalen 2005","id":"WOM-5-2"},{"these":"Die Flughäfen in NRW sollen ausgebaut werden.","statements":{"CDU/CSU":"","SPD":"Die SPD steht klar und deutlich zum Luftverkehrsstandort NRW: Wir befürworten den Ausbau der Verkehrsinfrastruktur, aber nur bei einer entsprechenden Nachfrage. ","GRÜNE":"","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Nordrhein-Westfalen 2005","id":"WOM-5-3"},{"these":"Mehr Landesmittel für die ökologische Landwirtschaft!","statements":{"CDU/CSU":"Wir wolllen die Gleichbehandlung von alternativen und konventionellen Betrieben.","SPD":"NRW fördert bereits im erheblichen Maße die ökologische und die konventionelle Landwirtschaft. Ein weiterer Ausbau der Förderung ist angesichts der extrem knappen Mittel derzeit nicht möglich.","GRÜNE":"","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Nordrhein-Westfalen 2005","id":"WOM-5-4"},{"these":"Der Anbau von genveränderten Pflanzen in NRW soll verboten werden.","statements":{"CDU/CSU":"","SPD":"Wir wollen kein generelles Anbauverbot. Der Anbau genveränderter Pflanzen eröffnet Chancen, die es verantwortungsvoll zu nutzen gilt. Er birgt aber auch Risiken und Verunsicherungen, die zu minimieren sind. Es kommt auf den Einzelfall an.","GRÜNE":"","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Nordrhein-Westfalen 2005","id":"WOM-5-5"},{"these":"Landesaufträge nur an Unternehmen, die nach Tarif bezahlen.","statements":{"CDU/CSU":"","SPD":"Deshalb haben wir in NRW das Tariftreuegesetz verabschiedet.","GRÜNE":"","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Nordrhein-Westfalen 2005","id":"WOM-5-6"},{"these":"Auch Betriebe ohne Meister/innen sollen ausbilden dürfen.","statements":{"CDU/CSU":"Im Handwerk verbürgt der Meisterbrief die notwendige Qualität zur Ausbildung.","SPD":"Die Haftungsrisiken der einzelnen Berufsfelder müssen Maßstab sein. Die Frage ist daher von Fall zu Fall, von Branche zu Branche zu entscheiden.","GRÜNE":"","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Nordrhein-Westfalen 2005","id":"WOM-5-7"},{"these":"Unternehmen, die nicht ausbilden, sollen zahlen.","statements":{"CDU/CSU":"","SPD":"In NRW haben wir einen Ausbildungspakt, der wirkungsvoller ist als ein Gesetz.","GRÜNE":"","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Nordrhein-Westfalen 2005","id":"WOM-5-8"},{"these":"Das Ladenschlussgesetz soll abgeschafft werden (Einkaufen auch am Sonntag).","statements":{"CDU/CSU":"Wir sind gegen die Aufgabe des Ladenschlussgesetzes am Sonntag, aber für die vollständige Liberalisierung an Werktagen.","SPD":"Wenn das Leben so einfach wäre! Für Verbraucher prima, für große Warenhäuser und Filialisten auch. Doch was ist mit den kleinen Läden und den Angestellten?","GRÜNE":"","FDP":"Grundsätzlich stößt diese Initiative auf die Unterstützung der FDP. Allerdings lautet unser Vorschlag 6x24, d.h. die Öffnungszeiten sollen an allen Werktagen freigegeben werden."},"source":"wahlometer.watch","context":"Landtagswahl Nordrhein-Westfalen 2005","id":"WOM-5-9"},{"these":"Es müssen mehr Gelder aus der Umsatzsteuer an die Gemeinden gehen.","statements":{"CDU/CSU":"Das ist im Rahmen einer substantiellen Steuerreform zu entscheiden.","SPD":"NRW gibt den Gemeinden schon den höchsten Anteil an Steuern ab. Mehr geht nicht.","GRÜNE":"","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Nordrhein-Westfalen 2005","id":"WOM-5-10"},{"these":"Abschaffung der Hundesteuer in NRW!","statements":{"CDU/CSU":"","SPD":"","GRÜNE":"","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Nordrhein-Westfalen 2005","id":"WOM-5-11"},{"these":"Menschen mit Behinderungen sollen einen Rechtsanspruch auf einen Ausbildungsplatz erhalten.","statements":{"CDU/CSU":"Für alle Jugendlichen sollen Ausbildungsplätze zur Verfügung stehen. Rechtsansprüche schaffen keine Ausbildungsplätze.","SPD":"Menschen mit Behinderungen werden bereits im öffentlichen Dienst gefördert.Mit der kommenden Einführung des Antidiskriminierungsgesetzes wird diese Förderung ausgeweitet. Einen Rechtsanspruch hält die SPD jedoch nicht für praktisch umsetzbar.","GRÜNE":"","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Nordrhein-Westfalen 2005","id":"WOM-5-12"},{"these":"Der Elternbeitrag für Kindergärten soll abgeschafft werden.","statements":{"CDU/CSU":"Wegen des katastrophalen Zustands der öffentlichen Haushalte ist das zurzeit nicht möglich.","SPD":"Das Geld wird benötigt, um die dringend erforderlichen Betreuungsangebote für unter dreijährige Kinder auszubauen.","GRÜNE":"","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Nordrhein-Westfalen 2005","id":"WOM-5-13"},{"these":"Einrichtung von Jugendbeiräten auf kommunaler Ebene.","statements":{"CDU/CSU":"","SPD":"Dies ist nicht unbedingt erforderlich, da wir mit den Jugendhilfeausschüssen bereits ein Mitwirkungsorgan haben.","GRÜNE":"","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Nordrhein-Westfalen 2005","id":"WOM-5-14"},{"these":"Fremdsprachenunterricht ab der 1. Klasse.","statements":{"CDU/CSU":"","SPD":"An nordrhein-westfälischen Grundschulen wird Englisch ab der dritten Klasse unterrichtet. Ein Vorziehen auf die erste Klasse ist zurzeit nicht vorgesehen.","GRÜNE":"Wir setzen für alle Kinder auf das Bildungsziel der Mehrsprachigkeit. Fremdsprachen sollen ab der dritten Klasse unterrichtet werden.","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Nordrhein-Westfalen 2005","id":"WOM-5-15"},{"these":"Kein Sitzenbleiben bis Klasse 8.","statements":{"CDU/CSU":"","SPD":"Sitzenbleiben ist zu häufig eine ineffiziente Maßnahme und muss eingeschränkt werden. Die SPD setzt sich für eine deutliche Reduzierung der Sitzenbleiberquote ein. Die Personalressourcen dazu sollen für die Förderung verwendet werden - statt für Klassenwiederholungen. ","GRÜNE":"","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Nordrhein-Westfalen 2005","id":"WOM-5-16"},{"these":"Die Verbeamtung von Lehrern/innen soll abgeschafft werden. ","statements":{"CDU/CSU":"","SPD":"In NRW wird es keine isolierte Abschaffung des Beamtenstatus geben. Wir setzen uns für eine bundeseinheitliche Regelung des Status der Lehrkräfte ein.","GRÜNE":"","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Nordrhein-Westfalen 2005","id":"WOM-5-17"},{"these":"Studiengebühren ab dem ersten Semester!","statements":{"CDU/CSU":"Wir wollen nachgelagerte Studiengebühren mit Raten-Rückzahlung bei eigenem Einkommen.","SPD":"Die SPD wird auch weiterhin keine Studiengebühren für das Erststudium erheben. Die in den unionsgeführten Bundesländern angedachten 500 € pro Semester lehnen wir ab. Sie halten Menschen gerade mit kleinen und mittleren Einkommen vom Studium fern. Wir wollen nicht, dass Talente vergedeudet werden, nur weil sie von den Kosten eines Studiums abgeschreckt werden. Das können wir uns wirtschaftlich und sozial nicht leisten. Deswegen setzt die SPD auf das von ihr entwickelte Studienkontenmodell. Damit ist einerseits gesichert, dass mit den Ressourcen veranwortungsvoll umgegangen wird. Gleichzeitig wird niemand vom Studium ausgeschlossen. Für uns ist das die gelebte Kombination aus wirtschaftlichem Erfolg und sozialem Zusammenhang.","GRÜNE":"In NRW ist das gebührenfreie Erststudium Gesetz.","FDP":"Die FDP möchte autonome Hochschulen mit eigener Personal- und Budgetverantwortung. Demnach sollen die Hochschulen selbst über die Einführung von Studiengebühren entscheiden dürfen. Wichtig ist zudem, dass das Gebührenaufkommen den betreffenden Hochschulen zufließt und nicht dem Finanzminister."},"source":"wahlometer.watch","context":"Landtagswahl Nordrhein-Westfalen 2005","id":"WOM-5-18"},{"these":"Mehr Sportstunden in Grund- und weiterführenden Schulen!","statements":{"CDU/CSU":"","SPD":"An nordrhein-westfälischen Schulen gibt es bereits mehr Sportunterricht als in anderen Bundesländern.","GRÜNE":"","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Nordrhein-Westfalen 2005","id":"WOM-5-19"},{"these":"Verkaufsverbot von Junkfood (Cola, Chips, Riegel) an den Schulen NRWs.","statements":{"CDU/CSU":"Die Schulen sollen darüber entscheiden.","SPD":"Die Kinder sollen lernen, wie man sich gesund ernährt. Dazu kann auch mal ein Riegel gehören.","GRÜNE":"","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Nordrhein-Westfalen 2005","id":"WOM-5-20"},{"these":"Haschisch soll legalisiert werden.","statements":{"CDU/CSU":"","SPD":"Der Eigenverbrauch wird nicht mehr strafrechtlich verfolgt. Eine generelle Freigabe lehnt die SPD ab.","GRÜNE":"Zitat aus dem Programm: Wichtig ist für uns die Entkriminalisierung der Konsumenten.","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Nordrhein-Westfalen 2005","id":"WOM-5-21"},{"these":"Schwangerschaftsabbrüche auch ohne Beratungszwang!","statements":{"CDU/CSU":"","SPD":"Der gefundene Kompromiss sollte nicht ohne Not aufgekündigt werden.","GRÜNE":"","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Nordrhein-Westfalen 2005","id":"WOM-5-22"},{"these":"Mehr Theater sollen privatisiert werden.","statements":{"CDU/CSU":"","SPD":"Bezahlbare, hochwertige Kultur für alle ist eine öffentliche Aufgabe. Es spricht jedoch nichts gegen eine Zusammenarbeit mit privaten Unternehmen auf diesem Gebiet.","GRÜNE":"","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Nordrhein-Westfalen 2005","id":"WOM-5-23"},{"these":"Kopftuchverbot bei Lehrerinnen!","statements":{"CDU/CSU":"Wir sind gegen das Tragen des islamischen Kopftuchs als ein politisches Symbol.","SPD":"Nach den CDU-Vorstellungen müssten alle religiösen Symbole verboten werden, das wollen wir nicht. Sollten die Probleme steigen und eine rechtlich einwandfreie Regelung gefunden werden, muss neu entschieden werden.","GRÜNE":"","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Nordrhein-Westfalen 2005","id":"WOM-5-24"},{"these":"Von allen Straftätern/innen sollen DNA-Daten erfasst werden (\"genetischer Fingerabdruck\").","statements":{"CDU/CSU":"","SPD":"Es sind das Grundrecht auf informationelle Selbstbestimmung und verfassungsgerichtliche Vorgaben zu beachten. Die Erfassung muss auf bestimmte schwere Straftaten beschränkt werden.","GRÜNE":"","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Nordrhein-Westfalen 2005","id":"WOM-5-25"},{"these":"Veranstalter/innen von Großsportereignissen sollen die Einsatzkosten der Polizei selbst tragen.","statements":{"CDU/CSU":"","SPD":"","GRÜNE":"","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Nordrhein-Westfalen 2005","id":"WOM-5-26"},{"these":"Mehr Videoüberwachung von öffentlichen Orten.","statements":{"CDU/CSU":"","SPD":"Von Fall zu Fall entscheiden: Die Entscheidung hängt von der Kriminalitätsentwicklung vor Ort und der polizeifachlichen Bewertung ab. Man muss das Instrument gezielt einsetzen.","GRÜNE":"","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Nordrhein-Westfalen 2005","id":"WOM-5-27"},{"these":"Politiker/innen sollen ihre gesamten Nebeneinkünfte offen legen.","statements":{"CDU/CSU":"","SPD":"Was ein Abgeordneter verdient, steht im Gesetz. Mit dem neuen Abgeordnetengesetz ist sichergestellt, dass es keinen Missbrauch mit Nebeneinkünften gibt. Es ist niemandem verboten, sein Einkommen offenzulegen. Ein Zwang wäre jedoch falsch.","GRÜNE":"","FDP":""},"source":"wahlometer.watch","context":"Landtagswahl Nordrhein-Westfalen 2005","id":"WOM-5-28"}]